退出阅读
斗罗大陆
作者：唐家三少
斗罗大陆 手机阅读请点击或扫描二维码
手机阅读请点击或扫描二维码
66%
第二集 第一魂环 第十二章 乱披风锤法
第二集 第一魂环
第十二章 乱披风锤法
门口的两名门卫看上去都是二十岁左右的样子，身上的魂力波动并不明显，感觉上，似乎连魂师的级别都没有达到。看来，诺丁城果然是偏僻，从武魂殿的级别就能看出这座城市在天斗帝国的是否重要。
“叔叔，您好，我是诺丁初级魂师学院一年级的学员，老师叫我到这里来评测一下武魂等级。”唐三指了指自己身上的校服，向门卫说道。
一看唐三校服上诺丁学院的标志，两名门卫眼中都下意识的流露出羡慕的光芒，先前说话的那么门卫道：“原来是这样，那你进去吧。到一层接待厅找那里的马修诺大魂师，他会帮助你的。”
“谢谢。”唐三答应一声，赶忙走进了武魂殿。
两名门卫羡慕的目光一直跟随着他进了武魂殿，其中一人道：“当初要是我能上得起诺丁学院，说不定现在也能成为一名魂师了。咦，诺丁学院自己应该有测试魂力的工具啊，只有进阶的时候才会来咱们这里，这孩子怎么还跑咱们武魂殿来？”
“谁知道呢？没事，这才多大的孩子，或许是他的老师让他来送信什么的，又不能明说。”
高达二十米的穹顶是一种怎样的大气，当唐三走入武魂殿大厅时，立刻就被这种恢宏的气势所感染。整个大厅的穹顶上，布满了壁画。一个个小方格中，画着各种各样的武魂图形。底色是闪亮的灿金，看上去给人一种金碧辉煌却又不失古朴的感觉。
武魂殿周围有着巨大的水晶窗，阳光经过透明水晶窗的折射撒在壁画上，金光闪耀的感觉更令人目眩神迷。
接待厅，接待厅在哪里？感染过大厅中的气氛，唐三开始寻找此行的目的地。
武魂殿内的人并不多，周围只有一些仆人在打扫着。正在唐三不知道怎么去找接待厅准备找人询问的时候，他却看到了一个熟人。正是当初帮他觉醒武魂的那位大魂师，拥有独狼武魂的素云涛。
唐三快步迎了上去，此时和素云涛在一起的还有一名女魂师，身材高挑丰满，相貌也算是中上之姿，两人有说有笑的，一点也没注意到唐三这个小不点的靠近。
“素云涛大师。”唐三叫了一声。
素云涛这才发现他的到来，他身边的女魂师咦了一声，道：“怎么咱们武魂殿还有这么小的孩子。难道又是哪位贵族的公子来咱们武魂殿进行武魂觉醒么？”
素云涛一眼也没认出唐三来，毕竟，经过他觉醒武魂的孩子实在太多了，而且唐三现在的穿着打扮也不再是以前那么落魄。
“你是？”
看着素云涛疑惑的眼神，唐三赶忙解释道：“素云涛大师，我是唐三，就是上次您在圣魂村觉醒的那个蓝银草武魂，天生满魂力的唐三。”
“原来是你，你怎么跑到这里来了。”先天满魂力毕竟很容易让人记忆，素云涛立刻想起了唐三。
唐三道：“老师让我来武魂殿进行进阶鉴定，顺便测试一下武魂力的数值。”
素云涛吃了一惊，“你已经得到第一个魂环了？这么快。这校服是诺丁学院的吧，不愧是诺丁城最好的学院，老师还真是负责任呢。”
素云涛的女伴似乎因为被忽略而有些不满，“云涛，你不给我介绍一下么？”
素云涛眼看女伴似乎有些不悦，赶忙讨好似的道：“丝丝，这就是我跟你提起过那个先天满魂力的孩子，可惜他的武魂是蓝银草。不然今后前途可是不可限量啊！他现在已经得到魂环了，也算是魂师中的一份子。麻烦你在这里等我一下，我送他到接待厅马修诺大师那边去。”
当丝丝听到素云涛说唐三是先天满魂力的时候，眼睛明显亮了一下，但当她听到唐三这先天满魂力竟然是在蓝银草武魂之上，脸上的惊喜就变成了一丝轻蔑，点了点头，道：“你去吧，我在这里等你。”
“谢谢您。”素云涛给唐三的印象还不错，算是武魂殿中一位负责的执事。
素云涛带着唐三顺着旁边的阶梯登上武魂殿的二楼，来到二楼走廊上，唐三才看到这里的一圈房间，而从这里也可以直接看到一层的大厅，不用问，这里才是武魂殿办公的地方。
素云涛显然是心急去陪丝丝，带着唐三飞快的来到一间房门前，也不敲门，推门而入。
“这是谁啊，冒冒失失的。”有些苍老的声音从房间内响起。这是一间明亮的办公室，宽大的办公桌后面坐着一名老者，整洁的魂师服装，以及他身上标准的三剑标志，显示着他是一位大魂师级别的战魂师。
“原来是云涛，你小子怎么还是冒失。魂师的修炼可是要聚精会神的，性格沉稳一点才好。否则，你就会像我一样，怎么也无法迈进三十级的门槛。”
素云涛有些抱怨的道：“马修诺大师，您就别啰嗦了。这孩子是来进行进阶鉴定的，麻烦您了。”
素云涛显然和这位老魂师的关系很好，老魂师呵呵一笑，当他的目光落在唐三身上时候不禁有些惊讶，“云涛，你确定是这个孩子是来进行进阶鉴定而不是武魂觉醒的么？”
素云涛苦笑道：“我当然确定，这孩子的武魂就是我觉醒的。他就是我跟你提过的那个先天满魂力，武魂却是蓝银草的孩子。他已经得到魂环了，所以就麻烦你了。丝丝还在等我，我先走了。”说完，在唐三肩上拍了拍，急匆匆的走了出去。
看着素云涛离去的背影，老魂师马修诺无奈的摇了摇头，“又是一个被爱情冲昏了头脑的年轻人。可惜，丝丝并不适合他。那丫头的心太大了，又岂是你能束缚的。”
唐三站在马修诺的办公桌前，听着马修诺喃喃的自语声心中略急，“您好，马修诺大师。”
马修诺微笑的看着唐三，道：“孩子，不用叫我大师，我可算不得什么大师，你就叫我马修诺爷爷吧。我今年八十一岁，论年纪当你祖父应该没问题吧。”
老人亲切和蔼的声音顿时令唐三好感大增，赶忙再叫一声，“您好，马修诺爷爷。”
马修诺微微一笑，道：“来吧，我带你去进行进阶鉴定。你是一个很有礼貌的孩子。可惜了，武魂却是蓝银草。”
一边说着，马修诺就像领着自己孙子似的拉起唐三的手走出自己的办公室，顺着二楼的走廊朝武魂殿内侧走去。
当他们来到走廊的尽头时，三扇高大的拱门出现在唐三面前。
马修诺微笑道：“这里就是武魂殿进行进阶鉴定的武魂实验室。来吧孩子。”
说着，他推开最左侧的一扇门，带着唐三走了进去。
一进这间房间，唐三就有一种特殊的感觉，体内的玄天功内力似乎在随着一种特殊的节奏轻微的律动着。
这个房间很宽阔，也很高大，足有二百平米，一扇巨大的落地窗给房间内提供了足够的照明。
唐三立刻就找到了牵动自己内力的缘由，在四周的墙壁上，一共镶嵌着无可足有拳头大小的黑色石头，看样子，材质应该是和当初素云涛用来帮他觉醒武魂的石头是一样的。
地面上，刻画着一个令牌形状的巨大标志，一柄长剑直垂而下，正好指着大门的入口处。
这个标志和武魂殿外悬挂的那个是一样的。
马修诺大魂师看唐三注意到地面的花纹，微笑道：“我们这里是最低级的武魂殿，也被称作武魂分殿。在大陆上，哪怕是最小的城市，都有像我们这种规模的武魂殿存在。分殿之上，是武魂子殿，再高一级就是武魂主殿了。到了武魂主殿那个级别，都是大城市才能拥有。而两大帝国的首都，则是第四级的武魂圣殿。第五级是教皇殿，那里是我们武魂殿最崇高的地方。在教皇殿之上，就只有传说中的斗罗供奉殿了。只有达到斗罗级别的魂师，才有进入那里的资格，而那里也是所有在武魂殿注册的斗罗以上级别魂师最终的归宿。是所有魂师憧憬的地方。”
马修诺所说的六种级别的武魂殿正好和大师所说的六种标志所对应，唐三心中已经明白。
“谢谢您告诉我这些，马修诺爷爷，我们可以开始了么？”
马修诺莞尔一笑，道：“现在的年轻人啊，脾气都是这么急躁。好吧。那我们现在就开始。施展出你的武魂，释放出你的魂环。”
唐三走到地面标记花纹中央站定，抬起右手，凝神静气，玄天功内力配合着蓝银草武魂带来的热流从掌心缓缓涌出。
粗壮的蓝银草叶蜂拥而出，转瞬之间已经下垂到了地面上，明亮的百年曼陀罗蛇魂环从唐三脚下升起，以他身体为中心，上下移动着。
马修诺本来是一脸温和的微笑，当他看到从唐三掌心中涌出的蓝银草时，脸上神色已经变成了愕然，“这，这是蓝银草？”
唐三眼中闪烁着淡淡的蓝光，这是使用蓝银草武魂特有的效果，“有什么问题么？马修诺爷爷。”
马修诺揉了揉自己的眼睛，确定自己并没有看错，此时，他的注意力转移到了唐三身上的黄色魂环，“百年魂环，原来是百年魂环。难怪了，连蓝银草也会发生这么大的变化。孩子，我还不知道你叫什么名字。”
“我叫唐三。”
马修诺长出口气，平复着心中的激动，“我可以肯定，你在诺丁学院有一位不错的导师。不过，诺丁学院的导师能够帮你完成百年魂兽的猎杀也已经十分不容易了。可惜蓝银草发展的潜力太差，否则的话，说不定你真的能成为一名伟大的魂师，毕竟你的武魂才刚刚觉醒几个月的时间而已。”
马修诺从一旁的桌案上拿起一颗黄色的水晶球走到唐三面前，“把你的魂力注入到其中，让我看看你达到了多少级。按照理论来说，你应该是十一……”
马修诺的一个级字还没有说出来，他递到唐三手中的水晶球就已经亮起了一层黄蒙蒙的光彩。光芒并不算如何强盛，但却极为清晰。
“这，这是……，十三级的魂力。”马修诺看着唐三有点像是在看一个小怪物，“难道是因为魂环本身强劲，附带着魂力增加了，可是，也不应该一跳两级啊。孩子，能不能告诉我，你这魂环是猎杀什么魂兽得来的？”
唐三没有隐瞒，道：“是曼陀罗蛇。”
马修诺大吃一惊，“难怪，难怪了，竟然是低级魂兽中最难缠的曼陀罗蛇。还是百年曼陀罗蛇，怪不得会有这样的效果。不，不对啊，你的武魂明明是植物系，怎么能用动物系的魂环？孩子，你不会是说错了吧。”
之前萧老大那帮人毕竟只是孩子，对于武魂的了解还不够深入，但这位马修诺执事在武魂殿工作了几十年，对于魂环的基本规则再清楚不过，一下就意识到了关键。
唐三摇了摇头，道：“马修诺爷爷，我并没有说错。植物系的武魂为什么不能使用动物系的魂环呢？在一定条件下，这是能够实现的。我的老师称它为武魂拟态理论。”
马修诺脸色大变，“请问，你的老师是哪位？”
唐三道：“大家都叫他大师。”
“大师？就是那位曾经发表过武魂十大核心竞争力，后来被武魂殿除名的大师？他竟然在我们诺丁城？”
听了马修诺的话，唐三也是才知道大师竟然有着武魂殿的出身，一时间到不知道该如何回答才好。
马修诺的表情突然变得严肃起来，“唐三，你愿不愿意加入武魂殿。”
唐三愣了一下，“马修诺爷爷，我这不是来武魂殿注册了么？”
马修诺摇了摇头，道：“不，这不一样的。在武魂殿注册，是绝大部分魂师都要做的事。从而获得国家拨发的补贴。而加入武魂殿，则是成为武魂殿专属的魂师。魂师修炼也将直接进入由武魂殿专门开始的学校进行。”
唐三摇了摇头，道：“那恐怕不行，我已经在诺丁初级魂师学院开始学习了。”
马修诺叹息一声，道：“确实是晚了一步，就算是我们武魂殿，也没有从学院强行挖人的道理。算了吧。这都怪素云涛那小子，他本来就应该直接把你带到武魂殿的。恐怕大师也不会同意你加入武魂殿的，毕竟……”
唐三微微一笑，道：“也不能这么说，我要是来了武魂殿，说不定也得不到这么好的魂环。您说是不是，马修诺爷爷。”
马修诺愣了一下，笑道：“你说的也有道理。好了，你的进阶评测算是结束了。从现在开始，你就是天斗帝国一名光荣的魂师了。欢迎你加入魂师的队伍。以后你每个月可以凭借待会儿发给你的徽章来武魂殿领取补贴，魂师的补贴是每个月一个金魂币。等你到了大魂师级别，补贴会变成十个金魂币。关于动物魂环用在植物武魂上这件事，我会尽快上报的。”
“谢谢。”
当唐三离开武魂殿的时候，他的二十四桥明月夜内已经多了一枚武魂殿专门打造的徽章，徽章是圆形的，背面雕刻着他的名字，正面则是两道交错的荆棘，象征着魂师的级别，连铁匠出身的唐三都看不出这徽章是用什么金属打造而成。
除了武魂殿，唐三快速朝着诺丁学院的方向跑去，经过马修诺的指点，这次他走的是一条近路，可以节省至少一半的时间。
眼看着就要到达学院了，突然，唐三听到一阵熟悉的声音。脚步不自觉的停了下来。
叮当、叮当、叮当……
锤子标志，高大却有些粗糙的房屋，里面不断传来有节奏的敲击声，这正是一个铁匠铺。
从外面看去，这铁匠铺的规模可要比唐三家里那个大的多了，有不少客人出入。
铁匠铺，唐三不禁想起了父亲的话，唐昊曾经对他说过，以后让他找一个铁匠铺打工来补贴自己的生活。
只是，现在有工读生的工作要做，还有时间来这里打工么？
从小生活在铁匠铺内，对于铁匠这个职业，唐三也算是有感情了，深深的看了铁匠铺一眼，这才朝学院跑去。
大师的身体在快速恢复之中，唐三用大师给他的钱从食堂买了些食物送回去，陪着大师一起吃了。大师现在已经能够行走，告诉他不用照顾。让他这些天先正常去上课。多看看大师给他的那本书。
离开大师的房间，唐三回了工读生宿舍，这次七舍不再是空荡荡的，工读生们基本上都在，正眉飞色舞的说着什么。
“小三，你回来拉。”小舞靠坐在床上，当然，她背后靠的是唐三和她现在共用的被子。
“小舞，带我去咱们应该打扫的地方吧。说话算数，从今天开始，打扫的任务就交给我了。”信守承诺是做人之本。这一点唐三一向做的很好。
小舞瞥了他一眼，道：“还打扫什么啊，便宜你了，以后都不用打扫了。”
唐三一愣，道：“为什么？”
小舞有些小得意的道：“你以为我这个小舞姐是白做的么？我们所有工读生的工作萧尘宇那家伙都找人安排了。以后不用我们做了，还照样拿工资。你也算出了不少力，这次就便宜你吧。”
唐三虽然信守承诺，但也绝不是一个迂腐的人，呵呵一笑，道：“这到不错。以后你就是整个诺丁学院的小舞姐了。”
小舞坐起身，抱着自己的膝盖，粉扑扑的小脸好奇的看着唐三，道：“你去武魂殿鉴定的结果怎么样？”
唐三道：“成了。我现在已经是魂师了。”
周围其他工读生眼中都流露出了羡慕的光芒，当然，也只是羡慕而已。唐三今天力败萧尘宇的一幕深深的烙印在他们脑海之中，就算是王圣，也对他佩服不已。自问就算是自己也得到一个魂环也未必能赢得了他。
小舞好奇的问道：“成为魂师有什么好处？不会只是有个虚名吧。”
唐三呵呵一笑，道：“好处还是有些的，至少以后吃饭可以吃的好点了。魂师每个月有一个金魂币的补贴。”
“一个金魂币？这么多。”小舞现在也明白了金钱的重要性，尽管萧尘宇已经说了，以后工读生的伙食费都算他的，但自己手里有钱总比别人的好。
一边说着，小舞从床上跳了下来，兴冲冲的就往外跑。
“小舞，你干什么去？”
“我也去注册魂师啊，一个金魂币，能买多少好吃的啊。”
“那也不用这么急吧。”
“怎么能不急，你忘了今天是月末了吗？现在去，连下个月的，说不定就能拿到两个金魂币。”
“可是，你能不能穿上鞋再去。”
“呃……”
小舞终究还是风风火火的去了武魂殿，唐三心中暗笑，恐怕那位马修诺爷爷又要被震惊一回了，毕竟，小舞可是正宗的兽武魂战魂师。比先天条件，比自己这个伪满魂力还要好的多。
不需要再做工读生的工作，唐三脑海中立刻回想起了那清脆的敲击声。杰克村长曾经说过，以后上中级魂师学院将会有一笔不小的开销，家里很多东西也该换了，能多赚点钱自然是好的。而且，这也是父亲的要求。更为重要的是，只有在铁匠铺，他才有把自己武装起来的机会。经过亲手打造袖箭的过程，唐三发现，当一件暗器完全是由自己亲自打造而成时，对于暗器的熟悉感会变得更强。
“唐三，那天的事我道歉，你不会还在生气吧。”正在唐三思索之间，王圣来到了他身边，一脸诚恳的说道。
看着王圣一脸憨厚的笑容，唐三摇了摇头，微笑道：“怎么会，我早就忘了。王圣大哥，我要出去一趟，可能会晚上才回来。”
王圣点了点头，道：“你去吧。对了，恭喜你成为了魂师。”
唐三微笑道：“用不了多久，你也会突破的。”
再次走出诺丁学院，唐三略微感到有几分疲倦，今天和大师回来后，还没有好好的休息过，又和萧尘宇那些人打了几场，即使他的玄天功已经进入到了第二重，但疲倦的感觉还是出现了。
不过，去铁匠铺的事还是要做的，大不了从明天再开始工作就是了。唐三现在最怕的，就是人家不收他这个小铁匠。
来到铁匠铺，唐三直接走了进去。一进门，就是一股扑面而来的热气，在任何铁匠铺都是如此，当然，唐三家那个破旧的铁匠铺温度要比这里低的多。
一进门，就是一片开阔的大厅，大厅右边，悬挂着各种各样打造好的铁器，这里可不只是有农具了，更多的是各种盔甲、武器。毕竟，在这个世界上魂师只是少数人，武器还是需要的。而武器的价格也自然要比农具高的多。
看到这些武器，唐三不禁想起了自己前一世所做的工作。那时候，唐门制造的机括类暗器可以说是整个唐门收入的支柱。唐门的规矩很多，尽管对外贩卖机括类暗器，但也只卖无毒的和一些普通货色，真正的秘传是不可能外卖的。尽管如此，唐门出产的暗器还是在江湖上供不应求。
如果，自己在这个世界也开一个制造暗器的工厂，会有怎样的收入呢？
“小朋友，你来这里干什么，买东西叫你家大人来。快出去，这里危险。”正在唐三思索之间，一个洪亮的声音打断了他的思绪。
抬头看时，之间一个赤|裸着上身的彪形大汉正看着自己，黝黑的皮肤下肌肉块块隆起，看上去极为结实，手中握着一柄大号铸造锤，额头上全是汗水。
“大叔，您好。我是想来问问这里需不需要学徒工。”唐三年幼，声音清脆，尽管铁匠铺里尽是敲击钢铁的声音，但还是被每个人都清晰的听到了。
大部分铁匠手上的活儿都停了下来，看着唐三露出了善意的微笑。铁匠算是最低贱的职业之一，都是出身穷苦的人，依靠力量和手艺吃饭，外貌虽然粗犷，但大都极为善良。
之前说话的那大汉上下打量了唐三几眼，道：“小朋友，不要闹了。快走吧。这里不安全。你这身打扮像是做铁匠的样子么？何况，我们这里也不招收你这么小的学徒工。你恐怕连铸造锤也拿不起来吧。哈哈。”
唐三这才发现，自己身上还穿着整洁的校服，是啊，穿成这样怎么当铁匠。“对不起，大叔，我待会儿再来。”说完，他转身就向外跑去。
铁匠铺距离诺丁学院很近，当唐三再次回来的时候，已经换好了他原本的衣服，身上大补丁套小补丁，这身打扮，就算去吃百家饭也绝对不需要化妆。
一进门，唐三也不找别人，又找上了之前那位大汉，“大叔，您看我这样可以当学徒了么？”
大汉看到唐三这一身百纳装，顿时愣了一下，“小朋友，你不是拿我开心吧。”
唐三老实的道：“当然不是。大叔，是这样的。我是诺丁学院的工读生，每天下午都有时间，我爸爸是村子里的铁匠。从小我就和爸爸学习铸造，想来您这里混碗饭吃。”
听了唐三的话，大汉的脸色顿时缓和下来，都是穷苦出身，心中顿时大感同情，更何况，这孩子还是在诺丁学院上学的，大汉索性道：“好吧。你要是愿意来，那就来吧。给我们算是打打杂，端茶递水的你总能做吧。不过，工资可不会太高，但饭管饱。怎么样？”
“行，没问题。”唐三大喜，赶忙答应一声。
铁匠们都向唐三善意的笑笑，大汉瞪了众人一眼，道：“看什么看，不用干活么。抓紧时间，晚上我请大家喝麦酒。”
听了大汉的话，众铁匠顿时干劲大增，一个个抡起自己的锤子继续开始他们的工作。
大汉抬起自己手中的铸造锤，一边锻造着面前的生铁，一边向唐三道：“我叫石三，石头的石，你可以叫我一声三叔。这铁匠铺是我家传的。以后你来我这里打工，每天的午饭和晚饭我包了，再给你十个铜魂币吧，也就是一个银魂币。如果效益好，就多给你一点。哦，对了，你叫什么名字？”
“三叔，我叫唐三。”
“唐三？哈哈，好，我们名字里都有个三字，看来真是有缘。你是哪个村子来的？”
唐三道：“我从圣魂村来。”
石三道：“你刚才说从小和你爸爸学做铁匠，你才这么小，你爸爸能教你什么？”
唐三道：“当然是铸造了，三叔，您别看我个子小，可我有力气，铸造生铁也没问题。”
石三哈哈大笑起来，“兄弟们，我们新来的小伙计说他也能铸造。你们信不信？”
铁匠们也顿时哄笑起来，唐三看上去才六、七岁的样子，这还是得到第一魂环之后，身体长高了一些。从外表看，谁能相信他会铸造？
被人小看的感觉总是不好的，唐三道：“三叔，我真的能铸造，不信，你让我试试。”
石三停下手里的活儿，把铸造锤拄在地面上，“这样吧，你能拿得起我这把锤子，我就相信你。”说着，把锤柄递给唐三。因为锤头与地面接触着，他也不怕唐三拿不动会砸到。
“三叔，你是在给这块生铁祛除杂质吧。我就来帮你完成它好了。”唐三从石三手中接过铸造锤的锤柄。
石三天生神力，他用的这铸造锤明显比其他人的要大上一号，比唐三的身高还要高上半尺左右。此时，他又成了整个铁匠铺的焦点，众铁匠看着他，都是一脸好笑的样子。但是，很快他们就笑不出来了，因为，唐三已经将那柄铸造锤举了起来，而且是从身前平举而起。
比普通铸造锤重了三成。铸造锤一离地，唐三就有了判断。虽然重了些，但就算是自己没有得到魂环之前，也勉强能用，更不用说现在了。
眼看着唐三将铸造锤缓缓举起，石三也是瞪大了眼睛，赞叹一声，“好力气，不愧是我们铁匠的儿子。”
唐三双目灼灼的盯视着炉子上的生铁，吐气开声，猛的将石三的铸造锤抡了起来。
“嘿。”
脚掌紧扣地面，小腿骤然发力，力量上传，唐三身体半转，巨大的铸造锤在空中斜斜的抡了个整圆，重重的击在了那块生铁之上。
当啷一声大响，已经令所有铁匠的笑容变成了惊愕，紧接着，随着铁锤的反弹，唐三一个快速的转身，手中铁锤再次抡起，又是一声巨响，铁锤比先前更重的落在了烧红的生铁上。
“三叔，麻烦帮我拉风箱。温度不够。”唐三快速的说了一句，他的第三锤又已经抡了起来。这一次，铸造锤去势更急，带起呜呜风声。
石三也是老铁匠了，自然明白温度不够的后果，赶忙蹲在一旁，拉起了风箱。
接下来的一幕，令在场的铁匠终身难忘。那沉重的铸造锤在唐三手中仿佛活了一般，一个又一个圆圈在空中画出，充满节奏，犹如狂风暴雨的敲击声在铁匠铺内上演。
他们都没有注意到，唐三的双手已经变得莹白如玉，伴随着叮当之声，那块生铁不断在铸造锤下跳动着。
石三一边全力拉动着风箱，一边紧紧的盯视着抡捶的唐三，他的眼神已经不能用吃惊来形容了。
其他铁匠都知道石三的锤子有多重，自然知道连续敲击的困难。尤其是像唐三这样一锤重过一锤，更是困难到了极点。
当啷。最后一次敲击完成，唐三带着铸造锤原地连转两圈，化解了锤子上的冲力，大锤锤头向下，重新落在了地面上，令铁匠铺和铁匠们的心同时震撼了一下。
二十七锤，整整二十七锤持续不断的敲击，之前石三所锻造的那块生铁形状丝毫未变，但却整体缩小了一圈。
唐三做到的这些，石三自问也能做到，但却需要整整一天的时间。要知道，石三正式成为铁匠已经有十五年的时间了。
看着微微喘息额头见汗的唐三，石三口吃的道：“这，这难道就是乱披风锤法？锻造术中最强的连续铸造术？”
“乱披风锤法？那是什么？”唐三疑惑的道。
石三因为兴奋面颊已经涨的通红，“所谓乱披风锤法，就是一种连续敲击铸造的方法，借力用力，能够最完美的将我们铁匠的力量发挥出来。据说最厉害的铁匠，能够连续挥出八十一锤，直接把一块生铁打造成自己想要的样子。最为重要的是，乱披风锤法是驱除金属杂质最强力的铸造技术，我还以为早就失传了，没想到今天却在你手上看到。”
第一集 斗罗世界
引子 穿越的唐家三少
第一章 斗罗大陆,异界唐三
第二章 废武魂与先天满魂力
第三章 双生武魂
第四章 异界唐三的第一件暗器
第五章 大师?师傅?
第六章 我叫小舞,跳舞的舞
第七章 小舞,你还要啊?
第二集 第一魂环
第八章 魂导器,二十四桥明月夜
第九章 蓝银草的第一魂环
第十章 第一魂环技能
第十一章 小舞,原来你真的是个兔子
第十二章 乱披风锤法
第十三章 父亲的留言
第十四章 邪眸白虎戴沐白
第三集 怪物学院
第十五章 千年魂环之技,白虎金刚变
第十六章 板晶发金龙须针
第十七章 只收怪物的学院
第十八章 不动明王赵无极
第十九章 唐三的暗器
第二十章 奥斯卡的大香肠和小腊肠
第二十一章 邪火凤凰
第四集 史莱克七怪
第二十二章 四眼猫鹰弗兰德
第二十三章 魔女本色
第二十四章 三五组合的成立
第二十五章 器武魂的威力
第二十六章 星斗大森林
第二十七章 不敢惹事是庸才
第二十八章 千年凤尾鸡冠蛇
第五集 星斗森林
第二十九章 盖世龙蛇
第三十章 奥斯卡的第三魂环
第三十一章 森林之王,泰坦巨猿
第三十二章 邪恶的杀戮者,人面魔蛛
第三十三章 孟依然也用暗器?
第三十四章 超过极限的人面魔蛛魂环
第三十五章 唐三强横的第三魂环
第六集 外附魂骨
第三十六章 大师到来
第三十七章 蓝银草进化后的威力
第三十八章 外附魂骨
第三十九章 “铁”匠铺
第四十章 特训第一阶段开始
第四十一章 不抛弃,不放弃
第四十二章 大师是魔鬼
第七集 斗魂大战
第四十三章 猥琐怪叔叔,不乐
第四十四章 大师教学的第二阶段
第四十五章 强横的对手,狂战队
第四十六章 控制系魂师的强势
第四十七章 蜘蛛王者的威压
第四十八章 皇斗战队
第四十九章 七怪战皇斗
第八集 皇斗战队
第五十章 碧磷紫毒
第五十一章 武魂融合技之幽冥白虎
第五十二章 八蛛矛,定胜负
第五十三章 史莱克,金斗魂级战队
第五十四章 借鸡生蛋?
第五十五章 飞天神爪
第五十六章 越阶挑战
第九集 黄金铁三角
第五十七章 凶神战队
第五十八章 天斗皇家学院
第五十九章 贯通,第一脉
第六十章 封号斗罗,封号:毒
第六十一章 黄金铁三角的最后一角
第六十二章 黄金铁三角的往事
第六十三章 冰火两仪眼
第十集 冰火炼金身
第六十四章 冰火炼金身
第六十五章 黄金圣龙VS碧磷蛇皇
第六十六章 幽香绮罗仙品
第六十七章 水火不侵,百毒辟易
第六十八章 如意百宝囊与子母追魂夺命胆
第六十九章 小舞:发誓不要离开我
第七十章 绝世仙品配七怪
第十一集 大力神
第七十一章 冰清玉洁唐三少
第七十二章 豁然贯通
第七十三章 天斗拍卖场
第七十四章 极端纯力量魂师
第七十五章 七宝琉璃宗
第七十六章 七宝琉璃宗的惊讶
第七十七章 大力神,爷爷真的来了
第十二集 锤名昊天
第七十八章 唐三左手,昊天锤
第七十九章 身世之谜与昊天斗罗
第八十章 双生武魂的奥秘
第八十一章 小舞:哥,替我梳头
第八十二章 赤龙脚下的大地之王
第八十三章 ‘大地之王’与‘粉红娘娘’
第八十四章 胖子的第四魂技,凤凰啸天击
第十三集 第四魂环
第八十五章 幽香引魂兽
第八十六章 千年麟甲兽与万年魔蛛
第八十七章 万年地穴魔蛛
第八十八章 吞噬,八蛛矛
第八十九章 唐三的第四魂技
第九十章 全大陆高级魂师学院精英大赛
第九十一章 预选赛第一场,开战
第十四集 象甲宗
第九十二章 一分钟的完胜
第九十三章 唐昊退隐的原因
第九十四章 分心控制之三窍御之心
第九十五章 唐三的新战术,宇宙天空流
第九十六章 极限团控与恐怖的幽冥白虎
第九十七章 魂师界的极限流与均衡流
第九十八章 追魂夺命阎王帖
第十五集 破幻魔瞳
第九十九章 又是一块魂骨
第一百章 史莱克学院VS炽火学院
第一百零一章 火免,蓝银草
第一百零二章 隐藏的奥秘,七宝石武魂
第一百零三章 七位一体融合技
第一百零四章 一唱一和
第一百零五章 武魂融合技,冰雪飘零
第十六集 绝技融合
第一百零六章 冰雪飘零冰凤凰
第一百零七章 真是普通的蓝银草么?
第一百零八章 豁然贯通
第一百零九章 被算计的柳二龙
第一百一十章 花中之王、君临群芳
第一百一十一章 魂技与唐门绝学的融合
第一百一十二章 唐三VS火舞
第十七集 有凤来仪
第一百一十三章 凤凰的狂野
第一百一十四章 火舞与小舞的吻
第一百一十五章 运筹帷幄,大师
第一百一十六章 奇茸通天,虎破龙
第一百一十七章 昊天锤,乱披风
第一百一十八章 总决赛,武魂城
第一百一十九章 一个爱花的封号斗罗
第十八集 三块魂骨
第一百二十章 四个封号斗罗
第一百二十一章 教皇比比东
第一百二十二章 星罗皇家学院战队
第一百二十三章 万年魂技的变异技能
第一百二十四章 幽冥白虎的身世
第一百二十五章 震惊,七怪融合技
第一百二十六章 器魂真身,暗金昊天锤
第十九集 紫极神光
第一百二十七章 史莱克七怪完整的实力
第一百二十八章 唐门第十,蝠翼轮回
第一百二十九章 小舞不是人
第一百三十章 昊天扬威,新的开始
第一百三十一章 智慧头骨之技,紫极神光
第一百三十二章 八十一锤
第一百三十三章 锤法大成,杀戮之气
第二十集 杀戮之都
第一百三十四章 唐三武魂的真面目,蓝银皇
第一百三十五章 杀戮之都
第一百三十六章 地狱杀戮场
第一百三十七章 杀戮之王
第一百三十八章 血的祭奠,地狱路
第一百三十九章 暗金三头蝙蝠王
第一百四十章 十首烈阳蛇
第二十一集 唐三的第三魂骨
第一百四十一章 蓝银领域与杀神领域
第一百四十二章 月轩、姑姑
第一百四十三章 铅华洗尽,圆融如意
第一百四十四章 唐三的母亲,十万年蓝银皇
第一百四十五章 母亲的遗物,蓝银皇右腿
第一百四十六章 回归昊天宗
第一百四十七章 啸天斗罗
第二十二集 昊天宗
第一百四十八章 蓝银皇的霸道控制力
第一百四十九章 第五魂技,蓝银霸王枪
第一百五十章 虚空鬼影迷踪
第一百五十一章 史莱克,再聚首
第一百五十二章 五年来的变化
第一百五十三章 奥斯卡的第六魂环
第一百五十四章 蓝银领域真正的威力
第二十三集 猎魂行动
第一百五十五章 魂斗罗级别的碰撞
第一百五十六章 猎魂,灭门
第一百五十七章 再遇胡列娜
第一百五十八章 成功潜伏
第一百五十九章 小舞,我的爱人,终再相见
第一百六十章 森林死战
第一百六十一章 同样的命运,唐三的十万年魂环
第二十四集 异界唐门
第一百六十二章 复活的希望
第一百六十三章 进化,八蛛矛
第一百六十四章 皇室秘辛
第一百六十五章 八蛛矛进化铠甲的缘由
第一百六十六章 奥斯卡归来,复制镜像肠
第一百六十七章 奥斯卡,宁荣荣
第一百六十八章 唐门,力之一族
第二十五集 单属宗族
第一百六十九章 单属性四大宗族
第一百七十章 猥琐三贱客
第一百七十一章 御之一族
第一百七十二章 对阵,与板甲巨犀比防御
第一百七十三章 破防,乱披风之威
第一百七十四章 御之一族入唐门
第一百七十五章 鬼影迷踪斗纯敏
第二十六集 小舞复活
第一百七十六章 唐三的第六魂技,小舞现身
第一百七十七章 水晶血龙参
第一百七十八章 唐三VS杨无敌
第一百七十九章 唐三第六魂技:虚无、爆杀八段摔
第一百八十章 复活,小舞,二分之一
第一百八十一章 五年的差距,一挑三
第一百八十二章 四元素学院的来意
第二十七集 庚辛城
第一百八十三章 金属之都庚辛城
第一百八十四章 神匠楼高
第一百八十五章 真的滚出去了
第一百八十六章 寒心铁精与深海沉银
第一百八十七章 月黑风高杀人夜
第一百八十八章 神器,八宝如意软甲
第一百八十九章 唐门五堂
第二十八集 天斗宫变
第一百九十章 宫闱,惊变,敌影现
第一百九十一章 刺豚、蛇矛、破魂枪
第一百九十二章 杀神领域VS天使领域
第一百九十三章 自创魂技,乱披风之舞
第一百九十四章 小舞,复活,四分之一
第一百九十五章 六块,魂骨,天使神装
第一百九十六章 九十九级的封号斗罗
第二十九集 海神岛
第一百九十七章 魔鬼岛?海神岛?
第一百九十八章 三位绝世斗罗的来历
第一百九十九章 唐三和小舞的幸福,订婚
第二百章 重聚,史莱克七怪
第二百零一章 镇国之宝赠唐三,瀚海乾坤罩
第二百零二章 瀚海乾坤罩
第二百零三章 暗影猎手
第三十集 瀚海城
第二百零四章 唐门第四,一千零一夜
第二百零五章 嗜血狂化之飓风右腿
第二百零六章 瀚海大斗魂场
第二百零七章 不要崇拜哥,哥只是个传说
第二百零八章 海上旖旎
第二百零九章 魔鲸海域
第二百一十章 超级十万年,海中霸主
第三十一集 登陆海神岛
第二百一十一章 险死还生、塞翁失马
第二百一十二章 神医拜师
第二百一十三章 火辣辣的紫珍珠
第二百一十四章 主人,要性服务么?
第二百一十五章 供奉海神的海神岛
第二百一十六章 避水乾坤罩
第二百一十七章 海马圣柱,黑级六考
第三十二集 海神的考验
第二百一十八章 顶级七考与黄级一考
第二百一十九章 海神九考,三叉戟烙印
第二百二十章 海神之光
第二百二十一章 海神之光的奥秘
第二百二十二章 神赐魂环
第二百二十三章 天使与罗刹
第二百二十四章 十万年,唐三的第七魂环
第三十三集 七怪真身
第二百二十五章 穿越·海神之光
第二百二十六章 穿越·双倍·海神之光
第二百二十七章 唐三的底牌,进化的杀神领域之技
第二百二十八章 奥斯卡猥琐的第七魂技
第二百二十九章 十万年,魔魂大白鲨之王
第二百三十章 莽撞的魔魂大白鲨之王
第二百三十一章 邪火凤凰的武魂真身
第三十四集 唐三八环
第二百三十二章 七首火凤凰
第二百三十三章 凤凰领域
第二百三十四章 第三考,潮汐炼体
第二百三十五章 紫极魔瞳的最终境界,浩瀚
第二百三十六章 第四考,鲨鲸之战
第二百三十七章 巧杀邪魔虎鲸
第二百三十八章 唐三的第八魂环
第三十五集 挑战,封号斗罗
第二百三十九章 十万年邪魔左腿骨
第二百四十章 第五考,挑战,封号斗罗
第二百四十一章 海马圣柱之战
第二百四十二章 控制!邪眸白虎VS海之矛
第二百四十三章 再现,小舞献祭的时刻
第二百四十四章 挑战,海星圣柱
第二百四十五章 海魔女,人鱼公主?
第三十六集 海神斗罗
第二百四十六章 进化十万年,唐三的第五魂环
第二百四十七章 海龙斗罗
第二百四十八章 控鹤擒龙,昊天飞锤
第二百四十九章 第六考,海神斗罗的攻击
第二百五十章 海神斗罗,无限接近于神的实力
第二百五十一章 借势过关,冲破,第六考
第二百五十二章 海神神诋,成神之路
第三十七集 海神三叉戟
第二百五十三章 拔出,神器,海神的三叉戟
第二百五十四章 海神三叉戟,重十万八千斤
第二百五十五章 四年来的收获与分别
第二百五十六章 武魂帝国
第二百五十七章 海神三叉戟之威
第二百五十八章 再现,杀戮之王
第二百五十九章 杀戮之王?曾祖
第三十八集 复活吧!我的爱人
第二百六十章 两大神兽的危机
第二百六十一章 唐三与比比东的第一次交手
第二百六十二章 海神的技能,黄金十三戟
第二百六十三章 献祭!森林之王,唐三九环
第二百六十四章 复活之地,落日森林
第二百六十五章 复活吧,我的爱人
第二百六十六章 蓝银领域之终极进化,海纳百川
第三十九集 重返昊天
第二百六十七章 送上门来的大礼
第二百六十八章 铁汉柔情
第二百六十九章 重返昊天宗
第二百七十章 泰坦苍穹破与天青迟钝神爪
第二百七十一章 宗门首席,昊天令
第二百七十二章 神匠遗物,绝世暗器
第二百七十三章 唐家军,九十三级,帝师
第四十集 大战初始
第二百七十四章 天斗大军
第二百七十五章 七怪,守护,补给线
第二百七十六章 唐三的第九魂技
第二百七十七章 天青寂灭雷霆
第二百七十八章 再战比比东,唐家军初显威
第二百七十九章 紫极魔瞳之修罗魔光
第二百八十章 计定总攻
第四十一集 血战嘉陵关
第二百八十一章 一个人的战场
第二百八十二章 唐门绝顶,佛怒唐莲
第二百八十三章 六大供奉,巅峰斗罗
第二百八十四章 击溃,九十六级的供奉兄弟
第二百八十五章 真正的昊天锤,完全状态的昊天斗罗
第二百八十六章 昊天宗神技,大须弥锤
第二百八十七章 天使第九考,传承神诋
第四十二集 天使之神
第二百八十八章 邪神附体之暗魔邪神虎
第二百八十九章 聪明绝顶的超级魂兽
第二百九十章 返老还童之战,昊天锤第四魂环
第二百九十一章 神级进化,八蛛矛
第二百九十二章 九万年!千钧蚁皇三兄弟
第二百九十三章 昆虫魂兽的克星,神级八蛛矛
第二百九十四章 宁为玉碎,不为瓦全
第四十三集 唐三战天使
第二百九十五章 神级天使第一战
第二百九十六章 第十魂环,神级魂环
第二百九十七章 大须弥锤之奥义:炸环
第二百九十八章 绝对压制,大须弥昊天锤
第二百九十九章 唐门第一,观音有泪
第三百章 太阳圣剑
第三百零一章 大地中的神级追杀
第四十四集 百万年魂环
第三百零二章 海神降临
第三百零三章 目标,深海魔鲸王
第三百零四章 战斗吧!深海魔鲸王
第三百零五章 一线之差的神,百万年魂兽
第三百零六章 唐三VS深海魔鲸王
第三百零七章 灭杀魔鲸王,变异的杀神领域
第三百零八章 百万年魂环与百万年魂骨
第四十五集 海神传承
第三百零九章 深海魔鲸王脑袋里的宝贝
第三百一十章 两个传承选择,海神还是修罗神?
第三百一十一章 传承开始,献祭,海神斗罗
第三百一十二章 海神与修罗神
第三百一十三章 魂骨剥离,海神八翼
第三百一十四章 爱之一字,心灵感应的救赎
第三百一十五章 唐三:我的处男身只给小舞,海神神装
第三百一十六章 海神唐三
第四十六集 海神唐三
第三百一十七章 海神VS天使神
第三百一十八章 碧波、海神、无尽蔚蓝
第三百一十九章 食神与九彩神女
第三百二十章 七怪封号与复苏的修罗神之力
第三百二十一章 小舞的选择,魔剑入体
第三百二十二章 嘉陵关,双神降临
第四十七集 天使罗刹
第三百二十三章 绝世双神,决战万米之上
第三百二十四章 超级版融合技,幽冥白虎
第三百二十五章 六怪发威,兵临城下
第三百二十六章 九宝无敌神光
第三百二十七章 满城尽是绿幽幽
第三百二十八章 太阳天使
第三百二十九章 罗刹神现
第四十八集 完美融合
第三百三十章 天使与罗刹
第三百三十一章 海神陨落
第三百三十二章 完美融合之复活神光
第三百三十三章 神魂归位,海神归来
第三百三十四章 最终决战
第三百三十五章 完美融合之双神战双神
第三百三十六章 大结局,最后一个条件
书签
本书暂无书签
